<!DOCTYPE html>
<html>
    <head>
        <title>Cosas de Barraguesh</title>
        <link rel="shortcut icon" href="Navegacion/Favicon.png"/>
        <link href="../estiloentradas.css" rel="stylesheet" type="text/css">
    </head>
    <body>
        <br>
        <div class="textbox">
            <a href="../Index.html"><img src="../Navegacion/Cerrar.png" align="right" class="close"></a>
            <h2>Me cag&uuml;en todo: Besos en pareja</h2>
            <img src="../Imagenes/Besos.jpg" class="img">
            <br>
            <p>Si hay algo que me da un subid&oacute;n de az&uacute;car en la sangre es los besitos de las parejitas super felices en Instagram. &iquest;Qu&eacute; puta necesidad hay de subir fotos li&aacute;ndoos a las redes? Encima, algunos no es que se besen, es que se comen la boca.</p>
            <p>Yo no me extra&ntilde;ar&eacute; cuando la gente empiece a subir fotitos meando a la pareja encima, para mostrar m&aacute;s expl&iacute;citamente como es su propiedad, por si al solo comerle la boca no quedaba claro.</p>
            <p>Lo repetir&eacute; una y otra vez, qu&eacute; necesidad hay de hacer p&uacute;blicas vuestras fotos de besos, no est&aacute; mal tenerlas, para cuando te quieras tocar, pero no hace falta que lo vea media poblaci&oacute;n espa&ntilde;ola, ya bastante tenemos con un &ldquo;26/11/14 Te amo <3&rdquo; en tu biograf&iacute;a.</p>
            <p>Al final va a ser m&aacute;s importante subir muchas fotos en pareja y bien pegaditos antes que estar con ella, l&oacute;gicamente. Porque, &iquest;para qu&eacute; necesitamos las redes sociales, a parte para demostrar lo guapos, interesantes y ricos que somos? La respuesta que igual se te ocurre es &ldquo;para comunicarnos&rdquo;&#8230; Bueno, si le llamas a una red social que se basa en subir fotograf&iacute;as comunicarse entre personas&#8230; Creo que no comprendes el concepto de comunicaci&oacute;n&#8230; Igual ser&aacute; mejor escribir en un chat que ver fotos de los amigos que te salen ah&iacute; en la cara para que les des a like, &iquest;no? O mejor, quedar con ellos, y si quieres, s&aacute;cate todas las fotos que quieras mientras est&aacute;is, pero eso si, si te sacas bes&aacute;ndote, QU&Eacute;DATELAS EN TU PUTO MOVIL.</p>
        </div>
    </body>
</html>