<!DOCTYPE html>
<html>
    <head>
        <title>Cosas de Barraguesh</title>
        <link rel="shortcut icon" href="Navegacion/Favicon.png"/>
        <link href="../estiloentradas.css" rel="stylesheet" type="text/css">
    </head>
    <body>
        <br>
        <div class="textbox">
            <a href="../Index.html"><img src="../Navegacion/Cerrar.png" align="right" class="close"></a>
            <h2>Espa&ntilde;a, la democracia fascista</h2>
            <img src="../Imagenes/Espana.jpg" class="img">
            <br>
            <p>Me encanta Espa&ntilde;a, principalmente por la facilidad que la gente tiene mezclando cosas. Es que llega a un punto en el que solo lo puedo describir como &ldquo;flipante, macho&rdquo; &#8230; Resulta que ahora Espa&ntilde;a y todo el mundo es fascista, en cuanto te pones en contra de los &ldquo;indepes&rdquo; claro. Seguramente ahora est&eacute;s pensando en los catalanes, pero un servidor, como buen vasco, ha vivido tambi&eacute;n ese sentimiento independentista cerca de su casa del norte.</p>
            <p>Por si alguno no sabe lo que es un &ldquo;indepe&rdquo;, lo explicar&eacute;: son una panda de j&oacute;venes, que buscan movida lanzando cocteles molotov a la grandiosa polic&iacute;a y a la&#8230; VIVA LA GUARDIA CIVIL COJONES. Ui, espera, que se me ha colado la definici&oacute;n que usa el PP&#8230; No, pero poni&eacute;ndonos serios, b&aacute;sicamente, son gente que no est&aacute; a gusto con X situaci&oacute;n y quiere abandonar el barco&#8230; &ldquo;A la mierda la unidad de Espa&ntilde;a, yo salto y a ver si me va mejor por mi cuenta&rdquo;, y bueno, a&ntilde;adir, que, si no les dejas saltar porque es ilegal o si no ves correcto que est&eacute;n intentando saltar, eres un fascista, porque, la democracia real, es, para ellos, hacer lo que me salga de los cojones.</p>
            <p>Mi parte favorita es cuando dicen &ldquo;yo no vot&eacute; la constituci&oacute;n, no me representa&#8230;&rdquo;. Tengo una mala noticia, seguramente tu tampoco votaste ni los derechos humanos, ni los tratados de comercio y en s&iacute;, casi ninguna ley, pero bien que te beneficias de ellas (y tambi&eacute;n las aguantas). Como funciona la &ldquo;democracia versi&oacute;n indepe&rdquo; es: si es bueno para m&iacute;, bienvenido sea todo, si me jode en algo, ui, que fascista y poco democr&aacute;tica es Espa&ntilde;a, joder.</p>
            <p>No me confund&aacute;is, ser&eacute; de las personas que m&aacute;s detestan al su actual l&iacute;der espa&ntilde;ol, Rajoy, pero eso no har&aacute; que no vea la realidad&#8230; No como los genios de Twitter que se ponen a llamar fascista a cualquier persona que les lleve la contraria, muy l&oacute;gico todo. Me los imagino en sus casas, con un diccionario, mirando las palabras que deben usar&#8230; &ldquo;A veeer, fascista es muy malo, opresi&oacute;n tambi&eacute;n es mala, &#8230;&rdquo;, y cuando el pobre Serrat o dem&aacute;s personajes p&uacute;blicos se ponen en contra del refer&eacute;ndum catal&aacute;n&#8230; Toma palos, se llevan todo el diccionario indepe gratuitamente&#8230; Que si fascista, que si asqueroso, que si&#8230;</p>
            <p>Mucho se quejan de las hostias que reparti&oacute; la polic&iacute;a, pero las que te llevas si dices que no ves correcto ese voto&#8230; Ui, creo que prefiero a un guardia civil sodomiz&aacute;ndome eh&#8230;</p>
        </div>
    </body>
</html>