<!DOCTYPE html>
<html>
    <head>
        <title>Cosas de Barraguesh</title>
        <link rel="shortcut icon" href="Navegacion/Favicon.png"/>
        <link href="../estiloentradas.css" rel="stylesheet" type="text/css">
    </head>
    <body>
        <br>
        <div class="textbox">
            <a href="../Index.html"><img src="../Navegacion/Cerrar.png" align="right" class="close"></a>
            <h2>Las exnovias, el grano en el culo que nadie quiere pero da gustito rascar</h2>
            <img src="../Imagenes/Ex.jpg" class="img">
            <br>
            <p>&iquest;Hoy en d&iacute;a qui&eacute;n no tiene exnovias? A algunas les odias, y con otras te llevas como amigos, o eso dicen, porque de esas a m&iacute; no me ha tocado ninguna. Con mi primera novia ni me llevo ni me dejo de llevar, simplemente desapareci&oacute; de mi vida y ya, sin ning&uacute;n conflicto eh, todo muy cordial, pero ni idea, casi casi como el dinero de las cajas B del PP, se sabe que existe, pero no tienes ni puta idea de d&oacute;nde anda.</p>
            <p>La &uacute;ltima, y segunda, digamos, que en su d&iacute;a era perfecta, pero en cuanto te dejas y te conviertes en el &ldquo;ex&rdquo; cambia todo, y como eres muy mala persona, intentas seguir siendo &ldquo;amigos&rdquo; pero al final eso te acaba dejando en peor situaci&oacute;n que si simplemente le hubieses mandado a la mierda.</p>
            <p>Es triste que haya resumido mi vida amorosa en 137 palabras, pero esto es un blog de humor, al menos seguro que a alguien le ha alegrado algo, o no, pero para que se vea que de pringados est&aacute; el mundo lleno.</p>
            <p>Ahora que he explicado de d&oacute;nde vengo, comenzare el soltamiento (patente pendiente) de mierda. Los ex son est&uacute;pidos, al final acaba cada bando con su historia y en el grupo de amigos de cada uno el otro es el malo. &iquest;Dejas de estar con una persona que te ha visto desnudo y nadie utiliza eso en el futuro para echar unas risas? Joder macho, lo que dar&iacute;a por estar de &ldquo;hachazos&rdquo; con una ex diciendo cosas que b&aacute;sicamente solo nosotros entendemos, ah espera, eso es una novia, es que es tan L&Oacute;GICO que se cambie todo de un d&iacute;a que eres pareja para otro que no eres. Pasas de ser amigos y de quererse mucho a que, simplemente, por no quererse, os dais asco, os evit&aacute;is y algo m&aacute;s.</p>
            <p>Lo que si que nunca entender&eacute; es los que lo dejan y luego vuelven. Siempre tienen todo tipo de excusas para demostrar que el &ldquo;amor volvi&oacute;&rdquo;, pero la triste realidad es que, si t&uacute; preguntas a tu colega soltero que opina de su ex, no te va a contar lo mucho que la adora, si no, todo lo contrario, lo bien que esta solo y todo tipo de excusas para demostrar que lo ha superado, si le preguntas cuando vuelven, buf, es que hab&iacute;a amor latente, no fue correcto dejarlo, etc. No hay m&aacute;s hipocres&iacute;a que dejar a alguien y volver luego, y cuanto m&aacute;s tiempo haya entre esos dos acontecimientos, m&aacute;s hipocres&iacute;a hay en la pareja.</p>
            <p>Ahora que lo pienso mejor, est&aacute; de moda ahora abandonar las cosas en cuanto dan algo de problemas, igual es por eso que haya tantas parejas que vuelven, mientras est&aacute;is enfadados, que te aguante tu familia, luego ya, cuando quieras polla, volvemos.</p>
        </div>
    </body>
</html>