<!DOCTYPE html>
<html>
    <head>
        <title>Cosas de Barraguesh</title>
        <link rel="shortcut icon" href="Navegacion/Favicon.png"/>
        <link href="../estiloentradas.css" rel="stylesheet" type="text/css">
    </head>
    <body>
        <br>
        <div class="textbox">
            <a href="../Index.html"><img src="../Navegacion/Cerrar.png" align="right" class="close"></a>
            <h2>El pensamiento en &quot;pack&quot;</h2>
            <img src="../Imagenes/Pack.jpg" class="img">
            <br>
            <p>&Uacute;ltimamente est&aacute; muy de moda pensar en pack. Si eres de izquierdas, solo puedes apoyar cosas de izquierdas, si eres de derechas, lo mismo, y es muy l&oacute;gico, ya que la diversidad de ideas no aporta nada, &iquest;a qu&eacute; no?</p>
            <p>Si soy de derechas, debo de estar en contra del aborto, claro est&aacute; y si soy de izquierdas, apoyarlo a tope, no puede ser de otra forma, tengo que ir con toda mi ideolog&iacute;a o sin nada, no puedo coger las partes que vea positivas, CLARO QUE NO.</p>
            <p>Parece que exagero s&iacute;, pero no es as&iacute;, cr&eacute;eme, que soy de izquierdas, y los de izquierdas siempre tenemos raz&oacute;n. Parece que si nos atrae alguna idea fuera de nuestra ideolog&iacute;a &ldquo;base&rdquo; estamos cometiendo un pecado, porque el pensamiento pol&iacute;tico se ha convertido en religi&oacute;n, y quien no lo crea solo tiene que mirar los m&iacute;tines de partidos que echan por la televisi&oacute;n, al p&uacute;blico solo le falta gritar &ldquo;AMEN SE&Ntilde;OR&rdquo;.</p>
            <p>Dicen que el primer paso para superar algo es reconocerlo, as&iacute; que, desde el coraz&oacute;n, confieso que restringir la sanidad universal, no pinta tan mal&#8230;. &ldquo;A LA HOGERA, ES UN TRAIDOR, MUERTE AL TRAIDOR&rdquo; gritan los rojos&#8230; Dejadme expl&iacute;came, por favor, yo veo una sanidad totalmente gratuita para los ciudadanos, con excepciones en casos de gravedad para los inmigrantes o turistas, una cosa es restringir el grifo y otra cosa es dejarse la moral por el camino&#8230;</p>
            <p>No dejo de pensar que no estoy metiendo suficiente iron&iacute;a al mon&oacute;logo, pero es que, al querer tratar un tema m&aacute;s serio, no puedo introducir tanta, que quiero tener sentido, no ser un ejemplo de como no hablar de temas&#8230;</p>
            <p>B&aacute;sicamente, la conclusi&oacute;n es que ser de derechas es malo&#8230; Peor no se puede ser, porque, la izquierda, es preciosa, quitando la falsa moralidad, las protestas violentas (la mayor&iacute;a) y, bueno, casi todo, creo&#8230; Pens&aacute;ndolo mejor&#8230; Mejor ser ignorante e inculto y dejar que los de ciudad decidan el futuro, porque, qu&eacute; hay mejor que dejar la responsabilidad a otros eh, nada.</p>
        </div>
    </body>
</html>