<!DOCTYPE html>
<html>
    <head>
        <title>Cosas de Barraguesh</title>
        <link rel="shortcut icon" href="Navegacion/Favicon.png"/>
        <link href="../estiloentradas.css" rel="stylesheet" type="text/css">
    </head>
    <body>
        <br>
        <div class="textbox">
            <a href="../Index.html"><img src="../Navegacion/Cerrar.png" align="right" class="close"></a>
            <h2>Los trajes, o c&oacute;mo estar guapo gast&aacute;ndose pasta</h2>
            <img src="../Imagenes/Trajes.jpg" class="img">
            <br>
            <p>&iquest;Qu&eacute; da m&aacute;s cante que un t&iacute;o intentado hacer re&iacute;r a gente? Un t&iacute;o, intentando hacer re&iacute;r a gente, en traje. Si es que, los trajes son m&aacute;gicos, puedes pasar de ser un 4 a un 7, y no ni&ntilde;os, no hablo de ex&aacute;menes, si no del asco que da vuestra cara. Siento ser tan expl&iacute;cito, pero es as&iacute;, un traje embellece a cualquiera, hasta a m&iacute;, pas&oacute; de un 10 a un 11, sobre 10, claro.</p>
            <p>Lo siento lo siento, es el traje, es que es pon&eacute;rmelo y se me sube la autoestima m&aacute;s que el pene a las ma&ntilde;anas. Hay que admitirlo, el traje hace sexy hasta a Aznar, y eso ya es decir, es como un perro con corbata, el perro puede ser feo o muy feo, pero con esa corbata, &iexcl;estar&aacute; mon&iacute;simo!</p>
            <p>Adem&aacute;s, seamos sinceros, &iquest;por qu&eacute; vamos en nochevieja vestidos en traje a un cotill&oacute;n, si no es porque tenemos la esperanza de que al estar m&aacute;s guapos vamos a ligar algo m&aacute;s que de normal? Si es que, es m&aacute;gico. Pero esta magia lleva una maldici&oacute;n, que cada vez que te pongas el traje vas a querer comprarte uno igual, pero de marca, porque, algo en el interior te llama a ello, es como un instinto.</p>
            <p>Tengo una peque&ntilde;a tesis sobre por qu&eacute; estamos m&aacute;s guapo en trajes. Hace tiempo, en el Zara, me estaba probando un traje, mientras miraba corbatas, una se&ntilde;ora se me acerco a preguntarme no s&eacute; qu&eacute; de las tallas, pensando que era dependiente. Hasta aqu&iacute; bien, porque a todos nos han confundido alguna vez, el problema era, que tenia 2 cables gigantes con todo alarmas pegadas en cada una de las mangas. Esto significa, que, llevando un traje, a la gente le dar&aacute; igual lo asquerosa que es tu cara, porque se fijar&aacute; en lo bonita y elegante que es tu americana.</p>    
        </div>
    </body>
</html>