<!DOCTYPE html>
<html>
    <head>
        <title>Cosas de Barraguesh</title>
        <link rel="shortcut icon" href="Navegacion/Favicon.png"/>
        <link href="../estiloentradas.css" rel="stylesheet" type="text/css">
    </head>
    <body>
        <br>
        <div class="textbox">
            <a href="../Index.html"><img src="../Navegacion/Cerrar.png" align="right" class="close"></a>
            <h2>Me cag&uuml;en todo: La V y la B en el teclado</h2>
            <img src="../Imagenes/VyB.jpg" class="img">
            <br>
            <p>La puta &ldquo;v&rdquo; y la &ldquo;b&rdquo;, como letras no est&aacute;n mal, adem&aacute;s, forman la palabra vagina y banana, dos cosas que me encantan, pero, el problema est&aacute; en los teclados. &iquest;QUI&Eacute;N COJONES LAS PUSO JUNTAS? Es que me encantar&iacute;a conocer al que las puso juntas para meterle dos hostias y explicarle brevemente la puta mierda de idea que tuvo.</p>
            <p>Es que pasa siempre, escribes r&aacute;pido en el m&oacute;vil o en el ordenador y metes un &ldquo;bamos&rdquo; o &ldquo;benir&rdquo; sin querer, cosas que no quedan como un simple error al escribir, si no que te dejan como un subnormal, y, adem&aacute;s, te hacen sangrar por los ojos al leerlas&#8230;</p>
            <p>Me jode, me jode, porque tu si escribes un &ldquo;vamox&rdquo; la gente comprende que has escrito sin querer la &ldquo;x&rdquo;, pero &ldquo;bamos&rdquo;, eso no te lo pasa nadie, aunque lo justifiques, te asocian autom&aacute;ticamente con la puta escoria cani (#NoEstereotipos) y te tachar&aacute;n en sus mentes de est&uacute;pido hasta que te mueras, sin exagerar.</p>
            <p>Seamos sinceros, cuando un amigo manda un &ldquo;aber&rdquo; o &ldquo;haber&rdquo; en vez de &ldquo;a ver&rdquo; sientes como le empiezas a considerar menos persona, y dependiendo de lo moralmente superior que te veas, le corriges por el chat o no.</p>
            <p>Pero volviendo a las dos letritas de los cojones, no s&eacute; qu&eacute; le har&iacute;an en el colegio al que dise&ntilde;&oacute; el teclado, pero se est&aacute; vengando de todo el mundo cada vez que alguien se confunde.</p>
            <p>En un ordenador es m&aacute;s dif&iacute;cil confundirse, pero en un m&oacute;vil, con lo peque&ntilde;as que son las letras, comparadas con los dedos claro, es una putada tremenda.</p>
            <p>He de ser sincero, antes, cuando escrib&iacute;a por chats &ldquo;komo si no tubiese la ESO&rdquo; me daba igual, pillaba la letra que m&aacute;s cerca estaba de mis dedazos, pero ahora, ahora me saca de quicio y creo que grito m&aacute;s cuando me confundo escribiendo y lo env&iacute;o que cuando se me cuelga el internet jugando, para que os hag&aacute;is una idea&#8230;</p>    
        </div>
    </body>
</html>