<html>
    <head>
    <title>Cosas de Barraguesh</title>
    <link rel="shortcut icon" href="../Navegacion/Favicon.png"/>
    </head>

    <body bgcolor="efefef">
        <img src="../Navegacion/Cabecera.png"width="1250">
        <br>
        <table border="0" align="center">
            <tr>
                <td width="900">
                    <br><h2>Me cag&#252;en todo: El cristianismo</h2>
                    <img src="../Imagenes/Cristianismo.jpg" width="500">
                    <br>
                    <p>&iquest;Hay alguien m&aacute;s ignorante que un analfabeto? Si, un creyente. Piensas que exagero, pero, d&eacute;jame explicarte esta religi&oacute;n: un t&iacute;o que vive en las nubes cre&oacute; el universo y nos putea en la tierra para luego palmarla y descubrir si vamos al cielo o al infierno. PD: Yo ya se a cu&aacute;l voy despu&eacute;s de esto, ah espera, QUE NINGUNO DE LOS DOS ES REAL.</p>
                    <p>Empecemos con la creaci&oacute;n del mundo. Si, la puta tierra solo tiene 10000 a&ntilde;os, a pesar de que nuestros malditos coches se muevan con f&oacute;siles de animales que vivieron hace m&aacute;s de 250 millones de a&ntilde;os, l&oacute;gica pura. Ahora entiendo porque los de letras suelen cursar religi&oacute;n, la ignorancia se lleva en la sangre.</p>
                    <p>Lo que m&aacute;s me toca los huevos es el puto libro, la biblia lo llaman, pero he de decir la verdad, el libro es &uacute;til, el papel de cebolla sirve bien para liar los cigarros sin gastos extra. Simplemente hazte monaguillo, deja que un puto cura te pete el culo y tendr&aacute;s acceso a cientos papelas, depende de cuantas hojas tenga la biblia.</p>
                    <p>Oh espera, igual me he pasado&#8230; Har&eacute; una reflexi&oacute;n, o una confesi&oacute;n, mejor, as&iacute; Dios me perdona y&#8230; TODOS FELICES.</p>
                    <p>Volviendo al librito. Lo hare simple. En la puta escuela se usan libros que tienen, como mucho, 15-20 a&ntilde;os, as&iacute; que es genial la idea de basar una religi&oacute;n en un libro con su parte m&aacute;s actualizada escrita hace 2017 a&ntilde;os, ah no, que est&aacute; escrito por dios, perdona. Me importar&iacute;a algo SI DIOS EXISTIESE.</p>
                    <p><strong>Nota: Solo son unos pocos cristianos los que mantienen que la tierra tiene 10000 a&ntilde;os, pero por razones l&oacute;gicas, me ven&iacute;a de lujo introducir este dato para criticarlo.</strong></p>
                    <br>
                </td>
                <td width="200"><strong>Entradas m&aacute;s populares:</strong></p><p><a href="../Entradas/Racismo.html">Me cag&#252;en todo: El cristianismo</a></p><p><a href="../Entradas/Racismo.html">El racismo, digo, la estupided humana</a></p><p><a href="../Entradas/Espana.html">Espa&ntilde;a, la democracia fascista</a></p></td>
            </tr>
            <tr>
              <td align="center"><a href="../index.html"><img src="../Navegacion/Volver.png" width="180"></a></td>
            </tr>
        </table>
    </body>
</html>
