<html>
    <head>
    <title>Cosas de Barraguesh</title>
    <link rel="shortcut icon" href="../Navegacion/Favicon.png"/>
    </head>

    <body bgcolor="efefef">
        <img src="../Navegacion/Cabecera.png"width="1250">
        <br>
        <table border="0" align="center">
            <tr>
                <td width="900">
                    <br><h2>El racismo, digo, la estupided humana</h2>
                    <img src="../Imagenes/Racismo.jpg" width="500">
                    <br>
                    <p>*voz grave* Atenci&oacute;n, vais a o&iacute;r la palabra est&uacute;pido del verbo estupidear repetida tantas veces que os van a conceder una beca por discapacidad mental. Hab&eacute;is sido avisados.</p>
                    <p>Muchas veces criticamos lo est&uacute;pidos que son los humanos o lo tontos que podemos llegar a ser, pero hay algo muy est&uacute;pido que pocos se paran a analizar, a analizarlo por lo est&uacute;pido que es quiero decir, y si, se&ntilde;ores y se&ntilde;oras, me refiero al racismo. Ese acto que nadie premia por tener, y que solo causa pol&eacute;mica, odio y bueno, todas las cosas malas que se os puedan ocurrir.</p>
                    <p>Vamos a simplificar las cosas. &iquest;C&oacute;mo se puede ser tan tonto como para discriminar a alguien por su color de piel o procedencia? Es como no aceptar pagos en negro, &iquest;QUIEN NO LOS ACEPTAR&Iacute;A SOLO POR SER NEGROS? Sigue siendo dinero, si, ilegal, pero dinero, mira que bien viven los pol&iacute;ticos no siendo racistas con el dinero, de lo malo malo, el racismo no afecta al dinero, en algo hemos progresado, creo. Y, por cierto, &iquest;cu&aacute;ntas veces he escrito dinero&#8230;? Mierda, se me est&aacute; pegando la estupidez&#8230;</p>
                    <p>Pero volviendo a mi primer punto, es est&uacute;pido pensar que alguien no es digno o no tiene derecho a algo por su color de piel o procedencia. Y si, lo voy a decir, todo esto se debe al puto lenguaje, es que siempre la est&aacute; liando. Son los malditos colores, esos adjetivos descriptivos son los que tienen la culpa, no los que los usan, L&Oacute;GICAMENTE.</p>
                    <p>&iquest;Por qu&eacute; se me critica si llamo a alguien negrata cuando solo estoy describiendo su color de piel de forma ofensiva? POR FAVOR, &iquest;y porque no puedo quejarme de los putos inmigrantes que vienen a robarnos el trabajo? Ni que tuvi&eacute;semos las mismas oportunidades laborales que ellos y que esa acusaci&oacute;n fuese solo una excusa para culpar a alguien, que claramente no tiene culpa, de la situaci&oacute;n en la que estamos actualmente, es decir, con un paro m&aacute;s elevado que el ego de los de Gand&iacute;a shore&#8230; Si os hab&eacute;is perdido con lo que he dicho, lo simplificar&eacute;: desde siempre los tiempos duros nos hacen temer a lo extra&ntilde;o, a lo de fuera&#8230;</p>
                    <p>Por favor, como vamos a intentar evolucionar moralmente para superar las diferencias puramente raciales, que est&uacute;pida es esa idea. Es mucho m&aacute;s razonable, y sencillo, culpar a los de fuera y generalizar, antes que asumir nuestras propias consecuencias. En fin, todos lo sabemos, el odio a los negros es porque la tienen m&aacute;s grande, para que mentirnos.</p>
                    <p><strong>Nota: Si, se c&oacute;mo se escribe estupidez&#8230; Y con respecto a &ldquo;no tener culpa (los inmigrantes)&rdquo;. Hay muchos que se benefician (injustamente) de las ayudas, y otros tantos que vienen a trabajar y a tener una buena vida. &iquest;Acaso es culpa de ellos (los que vienen a beneficiarse) de que seamos tan tontos que demos tantas cosas por la cara? Pues claro que si das ayudas por estar con hijos se van a traer a toda su familia para beneficiarse, pero es nuestro problema ser tan tontos no poniendo l&iacute;mites a estas cosas. Una cosa es ser un pa&iacute;s generoso y abierto y otra cosa es ser tontos. Lo que yo intento criticar es el odio hacia los de fuera, simplemente porque son de fuera y porque se les generaliza, claro que hay &ldquo;ninis&rdquo; que solo chupan de ayudas, pero, no es su culpa, ellos son listos, se benefician, es nuestra por ser tan idiotas.</strong></p>
                    <br>
                </td>
                <td width="200"><strong>Entradas m&aacute;s populares:</strong></p><p><a href="../Entradas/Racismo.html">Me cag&#252;en todo: El cristianismo</a></p><p><a href="../Entradas/Racismo.html">El racismo, digo, la estupided humana</a></p><p><a href="../Entradas/Espana.html">Espa&ntilde;a, la democracia fascista</a></p></td>
            </tr>
            <tr>
              <td align="center"><a href="../index.html"><img src="../Navegacion/Volver.png" width="180"></a></td>
            </tr>
        </table>
    </body>
</html>
