<!DOCTYPE html>
<html>
    <head>
        <title>Cosas de Barraguesh</title>
        <link rel="shortcut icon" href="Navegacion/Favicon.png"/>
        <link href="../estilo.css" rel="stylesheet" type="text/css">
    </head>
    <body>
        <div class="header">
            <img src="../Navegacion/Perfil.jpg" class="profilephoto">
            <h1>Cosas de Barraguesh</h1>
            <h4><i>Humor escrito tal y como sale de mi cabeza. Te encontrar&aacute;s una cantidad de iron&iacute;a y sarcasmo sobrehumana.</i></h4>
        </div>
        <br>
        <nav>
            <ul>
                <li><a href="../index.html"><img src="../Navegacion/Inicio.png" alt="Inicio"><div class="overlay"><div class="text">Inicio</div></div></a></li>
                <li><a href="Videos.html"><img src="../Navegacion/Videos.png" alt="Videos"><div class="overlay"><div class="text">V&iacute;deos</div></div></a></li>
                <li><a href="Opinion.html"><img src="../Navegacion/Opinion.png" alt="Ayuda"><div class="overlay"><div class="text">Opini&oacute;n</div></div></a></li>
                <li><a href="Ayuda.html"><img src="../Navegacion/Ayuda.png" alt="Ayuda"><div class="overlay"><div class="text">Ayuda</div></div></a></li>
            </ul>
        </nav>
        <br>
        <div class="textboxopinion">
            <h2>La pol&iacute;tica deber&iacute;a basarse en la realidad, no en las palabras</h2>
            <img src="../Imagenes/Politica.jpg" class="img">
            <p>Muchos estar&aacute;n pensando que la demagogia, las palabras, las promesas vac&iacute;as, etc ya no valen en la pol&iacute;tica, que nos damos cuenta de cuando nos intentan vender humo&#8230; Pero tristemente, no es as&iacute;. Una muestra de ello son las campa&ntilde;as.</p>
            <p>Est&aacute; bien tener un eslogan, tener discursos y conferencias, promover tu campa&ntilde;a y tus ideas, pero el problema es que no es eso. Se promueven las mentiras, promesas y palabras, casi nada de lo que se dice en una campa&ntilde;a se suele llevar a la realidad, algunos se comprometen m&aacute;s, y otros menos, y no me meter&eacute; en colores, porque, seamos sinceros, da igual el color, todos est&aacute;n corruptos en el interior, buscan su lucha personal, no la del pueblo.</p>
            <p>No suelo compartir ideas revolucionarias, ni me suelo ir a extremos, tengo algunas ideas que tiran por la senda conservadora, pero en general, me siento y digo que soy dem&oacute;crata. No la veo como la ideolog&iacute;a correcta ni mucho menos, pero quer&iacute;a mencionarlo para que se tenga en mente que esta opini&oacute;n proviene de una mente generalmente democr&aacute;tica.</p>
            <p>Lo dir&eacute; de forma simplificada, las campa&ntilde;as pol&iacute;ticas, hoy en d&iacute;a, son una estafa, son publicidad enga&ntilde;osa, para conseguir apoyo f&aacute;cil y r&aacute;pido y no para contar la realidad. El problema, es que esto ocurre con todo.</p>
            <p>Se gobierna para 4 a&ntilde;os, no se gobierna por el hecho de gobernar, es decir, como vimos en la legislatura pasada, cuando se va acercando la fecha de nuevas elecciones, se intentan poner las cosas bonitas, se intenta decir que no todo ha estado mal, que hemos mejorado, y que lo volver&aacute;n a hacerlo si vuelven a salir, y repito, sea el color que sea.</p>
            <p>He de reconocer una cosa, yo fui seguidor de Podemos en su d&iacute;a. Cuando naci&oacute;n cre&oacute; una ilusi&oacute;n en m&iacute;, una nueva esperanza, de que pod&iacute;amos cambiar la pol&iacute;tica, juntos, y sin dejar a nadie detr&aacute;s. Cuanto m&aacute;s se fueron acercando las elecciones, m&aacute;s raro y turbio se pon&iacute;a toda esa esperanza que se hab&iacute;a creado cuando o&iacute; por primera vez a Pablo Iglesias hablar. M&aacute;s tarde, ya dej&eacute; de seguirlos, y empec&eacute; a pasar plenamente de la pol&iacute;tica espa&ntilde;ola, tanto, que hasta ni me enter&eacute; de que el 1 de octubre Catalu&ntilde;a iba a hacer un refer&eacute;ndum (ilegal). Me enter&eacute; cuando se acerc&oacute; mucho la fecha.</p>
            <p>Las palabras valen m&aacute;s que las ideas en la pol&iacute;tica, es un hecho, porque si no, las campa&ntilde;as no ser&iacute;a viajar por Espa&ntilde;a diciendo lo bien que vas a gobernar Espa&ntilde;a, si no demostrar con tus actos pasados, que eres el candidato que debe salir, dejando a los hechos hablar por si solos, sin necesidad de ponerlo bonito.</p>
        </div>


        <br><br><br><br><br><br><br><br>
        <footer>
            <a href="https://cosasdebarraguesh.com/" class="pagina">P&aacute;gina original</a><br><br><br>
            Cosas de Barraguesh&copy; Derechos reservados.<br>
            Contacto: <a href="mailto:someone@example.com">someone@example.com</a>.
        </footer>
    </body>
</html>