<!DOCTYPE html>
<html>
    <head>
        <title>Cosas de Barraguesh</title>
        <link rel="shortcut icon" href="Navegacion/Favicon.png"/>
        <link href="estilo.css" rel="stylesheet" type="text/css">
    </head>
    <body>
        <div class="header">
            <img src="Navegacion/Perfil.jpg" class="profilephoto">
            <h1>Cosas de Barraguesh</h1>
            <h4><i>Humor escrito tal y como sale de mi cabeza. Te encontrar&aacute;s una cantidad de iron&iacute;a y sarcasmo sobrehumana.</i></h4>
        </div>
        <br>
        <nav>
            <ul>
                <li><a href="index.html"><img src="Navegacion/Inicio.png" alt="Inicio"><div class="overlay"><div class="text">Inicio</div></div></a></li>
                <li><a href="Paginas/Videos.html"><img src="Navegacion/Videos.png" alt="Videos"><div class="overlay"><div class="text">V&iacute;deos</div></div></a></li>
                <li><a href="Paginas/Opinion.html"><img src="Navegacion/Opinion.png" alt="Ayuda"><div class="overlay"><div class="text">Opini&oacute;n</div></div></a></li>
                <li><a href="Paginas/Ayuda.html"><img src="Navegacion/Ayuda.png" alt="Ayuda"><div class="overlay"><div class="text">Ayuda</div></div></a></li>
            </ul>
        </nav>
        <br>
        <div class="textbox">
            <a target="_self" href="Entradas/Cristianismo.html">
                <h2>Me cag&#252;en todo: El cristianismo</h2>
                <img src="Imagenes/Cristianismo.jpg" class="stretchimage">
                <p>&iquest;Hay alguien m&aacute;s ignorante que un analfabeto? Si, un creyente. Piensas que exagero, pero, d&eacute;jame explicarte esta religi&oacute;n: un t&iacute;o que vive en las nubes cre&oacute; el universo y nos putea en la tierra para luego palmarla y descubrir si vamos al cielo o al infierno. PD: Yo ya se a cu&aacute;l voy despu&eacute;s de &#8230;</p>
                <p><i><strong>Continuar leyendo</strong></i></p>
            </a>
        </div>
        <div class="textbox">
            <a target="_self" href="Entradas/Espana.html">
                <h2>Espa&ntilde;a, la democracia fascista</h2>
                <img src="Imagenes/Espana.jpg" class="stretchimage">
                <p>Me encanta Espa&ntilde;a, principalmente por la facilidad que la gente tiene mezclando cosas. Es que llega a un punto en el que solo lo puedo describir como &ldquo;flipante, macho&rdquo; &#8230; Resulta que ahora Espa&ntilde;a y todo el mundo es fascista, en cuanto te pones en contra de los &ldquo;indepes&rdquo; claro. Seguramente ahora est&eacute;s pensando en &#8230;</p>
                <p><i><strong>Continuar leyendo</strong></i></p>
            </a>
        </div>
        <div class="textbox">
            <a target="_self" href="Entradas/Trajes.html">
                <h2>Los trajes, o c&oacute;mo estar guapo gast&aacute;ndose pasta</h2>
                <img src="Imagenes/Trajes.jpg" class="stretchimage">
                <p>&iquest;Qu&eacute; da m&aacute;s cante que un t&iacute;o intentado hacer re&iacute;r a gente? Un t&iacute;o, intentando hacer re&iacute;r a gente, en traje. Si es que, los trajes son m&aacute;gicos, puedes pasar de ser un 4 a un 7, y no ni&ntilde;os, no hablo de ex&aacute;menes, si no del asco que da vuestra cara. Siento ser tan...</p>
                <p><i><strong>Continuar leyendo</strong></i></p>
            </a>
        </div>
        <div class="textbox">
            <a target="_self" href="Entradas/Amor.html">
                <h2>Me cag&uuml;en todo: El amor</h2>
                <img src="Imagenes/Amor.jpg" class="stretchimage">
                <p>El amor, un tema vital para nuestra especie. Estamos rodeados de ello. Si existimos es porque nuestros padres &ldquo;solidificaron&rdquo; ese amor que ten&iacute;an, bueno, a no ser que seas un embarazo no deseado, en ese caso, lo siento macho, nadie te va a dar ni pizca de amor. Par&eacute;monos a pensar un rato. &iquest;Por qu&eacute;...</p>
                <p><i><strong>Continuar leyendo</strong></i></p>
            </a>
        </div>
        <div class="textbox">
            <a target="_self" href="Entradas/Ex.html">
                <h2>Las exnovias, el grano en el culo que nadie quiere pero da gustito rascar</h2>
                <img src="Imagenes/Ex.jpg" class="stretchimage">
                <p>&iquest;Hoy en d&iacute;a qui&eacute;n no tiene exnovias? A algunas les odias, y con otras te llevas como amigos, o eso dicen, porque de esas a m&iacute; no me ha tocado ninguna. Con mi primera novia ni me llevo ni me dejo de llevar, simplemente desapareci&oacute; de mi vida y ya, sin ning&uacute;n conflicto eh, todo...</p>                <p><i><strong>Continuar leyendo</strong></i></p>
            </a>
        </div>
        <div class="textbox">
            <a target="_self" href="Entradas/Pack.html">
                <h2>El pensamiento en &quot;pack&quot;</h2>
                <img src="Imagenes/Pack.jpg" class="stretchimage">
                <p>&Uacute;ltimamente est&aacute; muy de moda pensar en pack. Si eres de izquierdas, solo puedes apoyar cosas de izquierdas, si eres de derechas, lo mismo, y es muy l&oacute;gico, ya que la diversidad de ideas no aporta nada, &iquest;a qu&eacute; no? Si soy de derechas, debo de estar en contra del aborto, claro est&aacute; y si...</p>
                <p><i><strong>Continuar leyendo</strong></i></p>
            </a>
        </div>
        <div class="textbox">
            <a target="_self" href="Entradas/Besos.html">
                <h2>Me cag&uuml;en todo: Besos en pareja</h2>
                <img src="Imagenes/Besos.jpg" class="stretchimage">
                <p>Si hay algo que me da un subid&oacute;n de az&uacute;car en la sangre es los besitos de las parejitas super felices en Instagram. &iquest;Qu&eacute; puta necesidad hay de subir fotos li&aacute;ndoos a las redes? Encima, algunos no es que se besen, es que se comen la boca. Yo no me extra&ntilde;ar&eacute; cuando la gente empiece...</p>
                <p><i><strong>Continuar leyendo</strong></i></p>
            </a>
        </div>
        <div class="textbox">
            <a target="_self" href="Entradas/VyB.html">
                <h2>Me cag&uuml;en todo: La V y la B en el teclado</h2>
                <img src="Imagenes/VyB.jpg" class="stretchimage">
                <p>La puta &ldquo;v&rdquo; y la &ldquo;b&rdquo;, como letras no est&aacute;n mal, adem&aacute;s, forman la palabra vagina y banana, dos cosas que me encantan, pero, el problema est&aacute; en los teclados. &iquest;QUI&Eacute;N COJONES LAS PUSO JUNTAS? Es que me encantar&iacute;a conocer al que las puso juntas para meterle dos hostias y explicarle brevemente la puta mierda...</p>
                <p><i><strong>Continuar leyendo</strong></i></p>
            </a>
        </div>
        <br><br><br><br><br><br><br><br>
        <footer>
            <a href="https://cosasdebarraguesh.com/" class="pagina">P&aacute;gina original</a><br><br><br>
            Cosas de Barraguesh&copy; Derechos reservados.<br>
            Contacto: <a href="mailto:someone@example.com">someone@example.com</a>.
        </footer>
    </body>
</html>
